/* Localized versions of Info.plist keys */

CFBundleName = "Formato di stampa…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Formato di stampa… versione 1.2, Copyright 2005 Carte Blanche Conseil.";